tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "anyenv"
brew "diff-so-fancy"
brew "git"
brew "git-lfs"
brew "jq"
brew "neovim"
brew "zplug"
cask "github"
cask "kactus"
cask "provisionql"
cask "qlcolorcode"
cask "qlstephen"
cask "sf-symbols"
cask "sketch"
cask "xcodes"
