tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'codefirst/sparkling'
tap 'homebrew/binary'
tap 'homebrew/bundle'
tap 'homebrew/completions'
tap 'homebrew/devel-only'
tap 'homebrew/python'
tap 'homebrew/science'
tap 'homebrew/versions'
brew 'antigen'
brew 'aspell'
brew 'autoconf'
brew 'xz'
brew 'pkg-config'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'pixman'
brew 'gettext'
brew 'libffi'
brew 'glib'
brew 'cairo'
brew 'carthage'
brew 'emacs'
brew 'cask'
brew 'cmake'
brew 'libsodium'
brew 'zeromq'
brew 'czmq'
brew 'libtool'
brew 'openssl'
brew 'unixodbc'
brew 'jpeg'
brew 'libtiff'
brew 'wxmac'
brew 'erlang'
brew 'elixir'
brew 'gobject-introspection'
brew 'icu4c'
brew 'harfbuzz'
brew 'pango'
brew 'fontforge'
brew 'gdbm'
brew 'gmp'
brew 'go'
brew 'gradle'
brew 'hub'
brew 'hugo'
brew 'libsvg'
brew 'libsvg-cairo'
brew 'libyaml'
brew 'nim'
brew 'nodebrew'
brew 'pandoc'
brew 'pcre'
brew 'pdftk'
brew 'pyenv'
brew 'ruby-build'
brew 'rbenv'
brew 'redis'
brew 'smlnj'
brew 'svg2pdf'
brew 'tree'
brew 'zsh'
brew 'caskroom/cask/brew-cask'
brew 'homebrew/completions/brew-cask-completion'
cask 'alcatraz'
cask 'anaconda'
cask 'android-studio'
cask 'appcode'
cask 'atom'
cask 'bettertouchtool'
cask 'dash'
cask 'dockertoolbox'
cask 'emacs'
cask 'firefox'
cask 'flux'
cask 'genymotion'
cask 'gimp'
cask 'google-chrome'
cask 'google-cloud-sdk'
cask 'google-japanese-ime'
cask 'heroku-toolbelt'
cask 'java'
cask 'karabiner'
cask 'openoffice'
cask 'postgres'
cask 'provisionql'
cask 'qlcolorcode'
cask 'qlmarkdown'
cask 'qlprettypatch'
cask 'qlstephen'
cask 'quicklook-csv'
cask 'quicklook-json'
cask 'skitch'
cask 'skype'
cask 'slack'
cask 'virtualbox'
cask 'webpquicklook'
cask 'xamarin'
