tap "dart-lang/dart"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "mimium-org/mimium"
tap "mono0926/license-plist"
tap "sass/sass"
tap "swiftwasm/tap"
brew "anyenv"
brew "diff-so-fancy"
brew "git"
brew "git-lfs"
brew "imagemagick"
brew "jq"
brew "neovim"
brew "zplug"
cask "docker"
cask "github"
cask "kactus"
cask "provisionql"
cask "qlcolorcode"
cask "qlstephen"
cask "sf-symbols"
cask "sketch"
cask "visual-studio-code"
cask "xcodes"
